[
    
    {   
        "id": 1,
        "title": "Our Mission",
        "img": "./images/icons/target.png",
        "description": "Our mission is to foster a healthier, greener and more equitable society.",
        "collapse_title": "Mission",
        "collapse_description":"We provide meals to disadvantaged children, plant trees to reduce carbon emissions, and distribute sanitary pads to empower women and improve health outcomes. All profits from our organisation are used directly to achieve our mission. Our work is dedicated to helping those in need, combating climate change, and promoting gender equality to ensure that all people have access to the resources they need to lead successful and healthy lives."
    },
    {   
        "id": 2,
        "title": "Our Vision",
        "img": "./images/icons/eye.png",
        "description": "Our vision is to promote a healthier and more equitable world through the strategic reinvestment of profits into climate, soil and humanitarian actions.",
        "collapse_title": "vision",
        "collapse_description":"We envision a world where the environment is actively protected, global soil is healthy, and children and teens of all backgrounds have access to basic needs, like food and sanitary pads. By applying our profits to sustainable climate, soil and humanitarian needs, we are equipping communities worldwide with the resources and knowledge necessary for self-sufficiency and well-being. </br> </br> <b>Use the following sentences to fill up where we need to add some information</b> </br>1. Ssebowas goal is to use the power of technology to create a better world and protect our environment.</br>2. We want to make sure that our search engine has a positive impact on people and the planet.</br>3. We support reforestation projects around the world to protect biodiversity, expand natural habitats and fight climate change.</br>4. We strive to be a source of reliable, renewable energy, and to reduce our impact on the environment</br>5. We work to ensure that our users feel informed and empowered by their search results. </br>6. Through responsible use of technology Ssebowa is committed to ensuring our users privacy and security</br>7. We use our search engine to educate people and raise awareness to protect our environment, empower girl children and fight hunger in children.</br>8. We strive to create a search engine and technologies that empower people to make a positive change in their own lives and around the world."
    },
    {   
        "id": 3,
        "title": "Our Value",
        "img": "./images/icons/value.png",
        "description": "We respect and prioritise our people and the communities they come from",
        "collapse_title": "vision",
        "collapse_description":"1. People: We respect and prioritise our people and the communities they come from. We strive to make a positive difference in the lives of people and the environment. </br>2. Transparency: We take an open and honest approach to our operations to ensure that our actions meet our values and that we stay true to our commitment to the environment and social justice. </br> 3. Sustainability: We strive for sustainability in our work and our decisions, working with respect for the Earth’s resources and for future generations. </br>4. Education: We take a holistic approach to educating people about environmental processes and their impacts, from the local level to the global. </br>5. Innovation: We embrace innovation to seek novel and creative solutions to environmental and social challenges, while still meeting our core values.</br>6. Respect: We strive to be kind to each other and the environment, taking respect for nature and each other as a guide in our work.</br>7. Compassion: Committing to eliminate hunger, empowering young women with sanitary pads.</br>8 . Social Responsibility: Utilising profits to positively impact communities and the environment.</br>9. Inclusivity: Serving every person regardless of their background or identity.</br>10. Quality: Ensuring the highest standard of service and results."
    }
    
]